cases_2412/NACA2412_2/system/controlDict:Zone.Identifier
[ZoneTransfer]
ZoneId=3
