cases_2412/NACA2412_2/constant/polyMesh/boundary
/*--------------------------------*- C++ -*----------------------------------*\
  =========                 |
  \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox
   \\    /   O peration     | Website:  https://openfoam.org
    \\  /    A nd           | Version:  11
     \\/     M anipulation  |
\*---------------------------------------------------------------------------*/
FoamFile
{
    format      ascii;
    class       polyBoundaryMesh;
    location    "constant/polyMesh";
    object      boundary;
}
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

4
(
    inlet
    {
        type            patch;
        nFaces          576;
        startFace       159582;
    }
    outlet
    {
        type            patch;
        nFaces          278;
        startFace       160158;
    }
    walls
    {
        type            wall;
        inGroups        List<word> 1(wall);
        nFaces          238;
        startFace       160436;
    }
    frontAndBack
    {
        type            empty;
        inGroups        List<word> 1(empty);
        nFaces          160128;
        startFace       160674;
    }
)

// ************************************************************************* //
