cases_2412/NACA2412_2/constant/transportProperties:Zone.Identifier
[ZoneTransfer]
ZoneId=3
