cases_2412/NACA2412_2/0/U:Zone.Identifier
[ZoneTransfer]
ZoneId=3
