cases_2412/NACA2412_2/system/forceCoeffs:Zone.Identifier
[ZoneTransfer]
ZoneId=3
