cases_2412/NACA2412_2/Allrun:Zone.Identifier
[ZoneTransfer]
ZoneId=3
